Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/plenum.html.tmx
Source language: nob
Languages: sma

source: Plenum
sma: Stoerretjåanghkoe

source: Sametinget i plenum er Sametingets øverste organ og myndighet.
sma: Saemiedigkien stoerretjåanghkoe lea Saemiedigkien bijjemes åårgane jïh faamoe.

source: Tinget regulerer sin virksomhet innenfor de rammer som er gitt i Lov om Sametinget og andre samiske rettsforhold (sameloven) .
sma: Saemiedigkie sov barkoem sjïehtede dej mieriej sisnjeli mah leah vadteme Lov om Sametinget og andre samiske rettsforhold (sameloven) .

source: Plenum fastsetter tingets arbeidsorden, med regler og retningslinjer for all annen virksomhet i regi av Sametinget.
sma: Stoerretjåanghkoe saemiedigkien barkoeöörnegem nænnoste, njoelkedassigujmie jïh bïhkedassigujmie dejtie jeatjah darjoemidie mejtie Saemiedigkie stuvrie.

source: Plenumsmøter avholdes vanligvis fire ganger i året, samme uke som komitémøtene.
sma: Stoerretjåanghkoeh sïejhmemes njeeljh jaepien, seamma våhkoen goh moenehtsetjåanghkoeh.

source: Mandag og tirsdag avsettes til komitémøter, plenum arrangeres onsdag til fredag.
sma: Måantan jïh dæjstan leah moenehtsetjåanghkoeh, stoerretjåanghkoe lea gaskevåhkoen raejeste bearjadahken raajan.

source: For valgperioden 2017-2021 er følgende partier og lister representert på Sametinget:
sma: Veeljemeboelhken 2017-2021 daah krirrieh jïh læstoeh Saemiedigkesne:

source: Norske Samers Riksforbund
sma: Nöörjen saemiej rijhkesiebrie

source: Norske Samers Riksforbud og Samefolkets parti (fellesliste)
sma: Nöörjen saemiej rijhkesiebrie jïh Saemieåålmegi krirrie (ektielæstoe)

source: Samefolkets parti
sma: Saemieåålmegi krirrie

source: Arbeiderpartiet
sma: Barkijekrirrie

source: Fremskrittspartiet
sma: Evtiedimmiekrirrie

source: Senterpartiet
sma: Gaskoehkrirrie

source: Flyttsamelista
sma: Juhtijesaemielæstoe

source: Høyre
sma: Åelkieskrirrie

source: Nordkalottfolket
sma: Nordkalottåååmege

source: Åarjel-Saemiej Giёlh
sma: Åarjel-Saemiej Gïelh

source: Kautokeino fastboendes forening
sma: Guovdageainnu Dálon searvi

source: Disse er valgt inn som representant i Sametinget i perioden 2017-2021:
sma: Daah leah tjirkijinie veeljesovveme Saemiedægkan boelhken 2017-2021:
